<div class="nk-gap-3"></div>
<h2 class="nk-title h1">Калькулятор крафта Asterios</h2>
<div class="nk-gap-3"></div>

<p class="lead">Сервис был создан для людей, которые увлекаются крафтом или решили освоить это ремесло. Насколько выгодно крафтить вещь или может лучше продать ресурсы и получишь больший профит? Ответы найдёшь на этом сайте.</p>
<p class="lead">Слишком скучный дизайн? Включи эпичную анимацию в
    <a href="{{route('user')}}">личном кабинете</a>.</p>
<p class="lead">Сервис находится на стадии активной разработки, если нашли баг, несоответствие или есть пожелания - напишите об этом в
    <a href="{{route('conversations.index')}}">поддержку</a>.
</p>
